{
  "films":[
    {
      "id":56252,
      "name":"Dennis, a komisz ismét pimasz",
      "year":1998,
      "stars":3,
      "url":"https://www.mafab.hu/movies/dennis-a-komisz-ismet-pimasz-56252.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/14/56252_52.jpg",
      "description":"Dennis (Justin Cooper) kertvárosi otthonának csendjét ismét váratlan események kavarják fel. A kis bajkeverő egy játékos békával lepi meg legeslegjobb barátját, Mr. Wilsont (Don Rickles). Aztán hamarosan megtudja, hogy nagypapája (George Kennedy) hozzájuk költözik, hogy minél több időt tölthessenek együtt. A hír Mr. Wilsont féltékennyé teszi és versenyre kel Johnson nagypapával. Legyen az táncos rendezvény, helyi jelmezbál vagy fejest ugró bajnokság, a két öreg őrült helyzetekbe keveredik. Dennisnek két szélhámos eszén is túl kell járnia, akik azon mesterkednek, hogy Mr. Wilsonnak mindenféle fiatalító csodaszert adjanak el.",
      "keywords":[
        
      ],
      "genres":[
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":20515,
      "name":"A sátán kutyája",
      "year":1959,
      "stars":2,
      "url":"https://www.mafab.hu/movies/the-hound-of-the-baskervilles-20515.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/04/20515_13.jpg",
      "description":"A híres detektív, Sherlock Holmes, egy különös haláleset ügyében nyomoz. Egy legenda szerint Baskerville lakóit egy átok sújtja, mióta egy sátáni kutya szétmarcangolta a kastély hajdani urát. A legenda szerint a kutya továbbra is kísért. A most elhunyt Sir Chales halálát szívbénulás okozta, azonban vonásaiból látható volt, hogy azt valami iszonyú félelem rántotta görcsbe. A férfi megszállottja volt a legendának, sokszor hallotta is a kutya üvöltését. Lehet, hogy a legenda mégis igaz?",
      "keywords":[
        "Ló",
        "szemüveg",
        "Kés",
        "fulladás",
        "sakk",
        "kegyetlenség",
        "átok",
        "Nyomozó",
        "Orvos",
        "Halál"
      ],
      "genres":[
        "Horror",
        "Misztikus"
      ]
    },
    {
      "id":5212,
      "name":"Szombat esti őrület",
      "year":1986,
      "stars":5,
      "url":"https://www.mafab.hu/movies/one-more-saturday-night-5212.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/00/5212_32.jpg",
      "description":"",
      "keywords":[
        
      ],
      "genres":[
        "Vígjáték"
      ]
    },
    {
      "id":305290,
      "name":"Ördögi csapda",
      "year":2018,
      "stars":4,
      "url":"https://www.mafab.hu/movies/the-widow-305290.html",
      "poster":"https://www.mafab.hu/static/2019/118/00/305290_1556491302.3592.jpg",
      "description":"Egy fiatal nő megismerkedik egy özveggyel, aki rövidesen beárnyékolja a mindennapjait.",
      "keywords":[
        "emberrablás",
        "női főhős",
        "pszichopata",
        "megszállottság, rögeszme",
        "zongora",
        "Kutya",
        "metró",
        "Párizs",
        "francia",
        "Női meztelenség"
      ],
      "genres":[
        "Dráma",
        "Thriller",
        "Misztikus"
      ]
    },
    {
      "id":14721,
      "name":"Nagypapát kérek Karácsonyra!",
      "year":2007,
      "stars":4,
      "url":"https://www.mafab.hu/movies/a-grandpa-for-christmas-14721.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/02/14721_46.jpg",
      "description":"A Nagypapát kérek Karácsonyra című családi filmben Becca édesanyja karácsony idején balesetet szenved, s kórházba kerül. Mesterséges kómában tartják sérülései miatt, s erre az időre a kislány soha nem látott nagyapjához kerül. Az idős színész szintén nem tudott unokája létezéséről. A két különböző természetű ember eleinte sokat koccan egymással nézőpontjaik miatt, ám idővel megbékélnek egymással.",
      "keywords":[
        "karácsonyfa",
        "öregember",
        "sakk",
        "éneklés",
        "kislány",
        "autóbaleset",
        "Kórház",
        "Anya-lánya kapcsolat",
        "Karácsony"
      ],
      "genres":[
        "Dráma",
        "Vígjáték"
      ]
    },
    {
      "id":175082,
      "name":"A kis Nicolas nyaral",
      "year":2014,
      "stars":4,
      "url":"https://www.mafab.hu/movies/les-vacances-du-petit-nicolas-175082.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/294/21/175082_15.jpg",
      "description":"A tanításnak végre vége, itt a várva várt nyári vakáció. A kis Nicolas családjával a tengerpartra megy nyaralni, és a  Beau-Rivage Hotelben szállnak meg. Nicolas csakhamar új barátokra tesz szert, mindegyikük igazi karakter, tele élettel és kalandvággyal. Ott van Ben, a helyi srác, Fructueux, aki mindig éhes, Djodjo, a külföldi, Crépin, az érzékeny lelkű,  Côme, a nagyokos és persze Isabelle, a bociszemű lány. Vajon mit tartogat a nyár a kis csapat számára?",
      "keywords":[
        "Barátság",
        "csíny",
        "rejtőzködés",
        "Interjú",
        "60-as évek",
        "francia",
        "narráció",
        "kígyó",
        "helikopter",
        "Strand"
      ],
      "genres":[
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":38711,
      "name":"Nicolas az iskolában",
      "year":2009,
      "stars":4,
      "url":"https://www.mafab.hu/movies/le-petit-nicolas-38711.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/09/38711_26.jpg",
      "description":"Nicolas boldog életet él szerető családja és barátai körében. Minden tökéletesnek tűnik, már csak az tehetné boldogabbá, ha minden változatlan maradna. Egy nap azonban fültanúja lesz egy beszélgetésnek, mely komoly változásokat hozhat életében, ugyanis megtudja, hogy édesanyja állapotos. A fiú bepánikol, és csak a legrosszabbra tud gondolni.",
      "keywords":[
        "francia",
        "Iskola",
        "vacsora",
        "csecsemő",
        "családi kapcsolatok",
        "kúria",
        "medence",
        "gyerek",
        "tanár-diák kapcsolat",
        "Párizs"
      ],
      "genres":[
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":275742,
      "name":"Coco",
      "year":2017,
      "stars":4,
      "url":"https://www.mafab.hu/movies/coco-275742.html",
      "poster":"https://www.mafab.hu/static/2017/311/01/275742_1510100947.1459.jpg",
      "description":"A Coco történetének főhőse egy fiatal fiú, Miguel, aki annak ellenére, hogy családja több generációval ezelőtt rejtélyes okokból elhagyta a zenészi hivatás tradícióját, arról álmodik, hogy elismert zenész lesz, mint példaképe, Ernesto de la Cruz. Miguel kétségbeesetten próbálja bizonyságot tenni tehetségéről, míg egy nap a Holtak világának gyönyörű, színes tájain találja magát, ahol elképesztő kalandok sorozata veszi kezdetét. Az útja során megismerkedik az elbűvölő jellemű, de szélhámos Hectorral, akivel együtt próbálják meg fellebbenteni a fátylat Miguel családjának valódi múltjáról.",
      "keywords":[
        "Mexikó",
        "Halál",
        "férfi főhős",
        "zenész",
        "Kutya",
        "medence",
        "éneklés",
        "árulás",
        "emlék",
        "Gyilkosság"
      ],
      "genres":[
        "Kaland",
        "Fantasy",
        "Animáció",
        "Vígjáték",
        "Misztikus",
        "Zenés",
        "Családi"
      ]
    },
    {
      "id":326447,
      "name":"Álomépítők",
      "year":2020,
      "stars":5,
      "url":"https://www.mafab.hu/movies/dreambuilders-326447.html",
      "poster":"https://www.mafab.hu/static/2020/208/09/326447_1595834974.4647.jpg",
      "description":"Minna egy tizenkét éves kislány, aki vidáman, szeretettel övezve éli gyerekkorának felhőtlen mindennapjait. A kislány élete azonban gyökeres fordulatot vesz, amikor kiderül, hogy mostoha nővérével, Jennyvel is meg kell osztoznia a családi fészken. Az összeszokás pedig nem megy könnyen, Minna mindennél jobban vágyik arra, hogy élete újra olyan lehessen, mint Jenny érkezése előtt. Egy éjszaka az álom építőkkel való találkozása után rádöbben, hogy az álmaival olyanná tudja változtatni a mostohatestvérét, amilyenné csak szeretné. Ekkor azonban még nem is sejti, hogy felelőtlen tette milyen következményekkel fog járni. A lánynak minden bátorságát össze kell szednie, hogy alámerülve az álomvilágban jóvátegye a ballépést, segítsen Jennyn és nem utolsó sorban, a saját családján is.   A veterán dán animációs rendezőpáros, Kim Hagen Jensen és Tonni Zinck egy szívmelengető, kicsiket és nagyokat egyaránt megszólító produkcióval rukkolt elő, mely az ADS Service forgalmazásában látható a hazai mozikban.",
      "keywords":[
        "Apa-lánya kapcsolat",
        "álom",
        "rémálom"
      ],
      "genres":[
        "Kaland",
        "Animáció",
        "Dráma",
        "Vígjáték"
      ]
    },
    {
      "id":21480,
      "name":"Lódító hódító",
      "year":2009,
      "stars":5,
      "url":"https://www.mafab.hu/movies/this-side-of-the-truth-21480.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/12/49283_46.jpg",
      "description":"Ebben az alternatív világban az emberiség nem fedezte fel a hazugságot, mindenki igazat mond habozás nélkül. Sőt, az emberek azt sem tudják, hogy mi az a hazugság. Igazat mondanak a reklámok, a randizó emberek, az ügyvédek, a betörők, mindenki. Ebben a világban éli szánalmas életét Mark Bellison (Ricky Gervais), mígnem egy napon fel nem találja a hazugságot, amit előnyére kovácsol. Mark hallatlan karriert fut be, mindenki hisz neki, ő pedig könyörtelenül ki is használja a helyzetet.",
      "keywords":[
        "hazugság",
        "író",
        "homoszexualitás",
        "Kórház",
        "bank",
        "híd",
        "paróka",
        "rendőri brutalitás",
        "Rendőrség",
        "Rendőr"
      ],
      "genres":[
        "Fantasy",
        "Vígjáték",
        "Romantikus",
        "Szatíra"
      ]
    },
    {
      "id":273637,
      "name":"Legújabb testamentum",
      "year":2015,
      "stars":3,
      "url":"https://www.mafab.hu/movies/le-tout-nouveau-testament-273637.html",
      "poster":"https://www.mafab.hu/static/profiles/2015/309/13/273637.jpg",
      "description":"Isten valójában nem a mennyekben, hanem Brüsszelben él feleségével és két gyermekével. Azzal tölti idejét, hogy stílusosan berendezett nappalijából eszement szabályokat gondol ki; ezekkel szórakoztatja magát, és teszi pokollá a mi életünket. Fia, Jézus már megpróbált egyszer, az Újszövetség révén valamiként változtatni a dolgok állásán, több, kevesebb sikerrel. Most lányánál, Eanál telt be a pohár. A lány feltöri apja számítógépét, és sms-t küld az embereknek: megosztja velük haláluk időpontját, s ezzel káoszt szabadít a világra. Tettét követően bepánikol és kereket old, majd keres hat apostolt, hogy megírja a Legújabb testamentumot.",
      "keywords":[
        "Meztelen női test",
        "kulcs",
        "karon lő",
        "számítógép",
        "Apa-lánya kapcsolat",
        "narráció",
        "templom",
        "fürdőkád",
        "torta",
        "gyertya"
      ],
      "genres":[
        "Fantasy",
        "Vígjáték",
        "Szatíra"
      ]
    },
    {
      "id":45494,
      "name":"Astérix tizenkét próbája",
      "year":1976,
      "stars":3,
      "url":"https://www.mafab.hu/movies/asterix-tizenket-probaja-45494.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/11/45494_2.jpg",
      "description":"Krisztus előtt ötvenben Galliát áthatolhatatlan erdőségek uralták, melyekben fenséges csend honolt. Julius Cézárnak, kemény harcok árán ugyan, de sikerült meghódítania Galliát, hogy rányomja a római civilizáció diadalmas bélyegét. Ám egyetlen kis falucska még mindig bevehetetlenül tartja magát. Julius attól tart, hogy soha nem tudja uralma alá hajtani a hajthatatlan falucskát, ezért üzletet ajánl Asterixnek és barátainak: ha kiállnak 12 általa kitalált próbát, Cézár átadja nekik a Római Birodalmat. Ha viszont elbuknak a próbán, ők hódolnak be a Birodalomnak.",
      "keywords":[
        
      ],
      "genres":[
        "Kaland",
        "Fantasy",
        "Animáció",
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":3641,
      "name":"Evil dead - Gonosz halott 2.",
      "year":1987,
      "stars":4,
      "url":"https://www.mafab.hu/movies/evil-dead-ii-3641.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/292/23/3641_38.jpg",
      "description":"Ash (Bruce Campbell) barátnőjével, Lindával (Denise Bixler) egy erdei kunyhóba megy, hogy együtt töltsenek egy kis időt. A kunyhóban egy magnót találnak, amin egy titokzatos professzor (John Peakes) a Halottak könyvéből idéz. Az idézett sorok következtében elszabadul a pokol. Az erdőből gonosz szellemek támadnak a nyaralókra, és magukkal ragadják Lindát is. A magnószalagról kiderül, hogy a professzor feleségét is megszállta az ördög, akit ő a kunyhó pincéjében ásott el. Ash motorfűrésszel veszi fel a harcot a rá támadó gonosz ellen.",
      "keywords":[
        "grindhouse",
        "alsónemű",
        "1980-as évek",
        "kultikus film",
        "Szex",
        "zombi",
        "kannibalizmus",
        "túlélés",
        "természetfeletti erő",
        "visszatérés a halálból"
      ],
      "genres":[
        "Horror",
        "Vígjáték"
      ]
    },
    {
      "id":340739,
      "name":"Parasztvakítás",
      "year":2019,
      "stars":5,
      "url":"https://www.mafab.hu/movies/kholop-340739.html",
      "poster":"https://www.mafab.hu/static/2021/6/10/340739_1610012767.4184.jpg",
      "description":"A család pénzéből Grisa féktelen életet él. De egy nap az apja türelme elfogy és úgy dönt, hogy a gondtalan utódot megleckézteti. A pszichológussal folytatott konzultációt követően a papa egy különleges dolgot eszel ki: Grisa egy színlelt baleset után ugyan Oroszországban ébred, ám a 19. században...",
      "keywords":[
        "falu",
        "szeretet",
        "vidék"
      ],
      "genres":[
        "Vígjáték"
      ]
    },
    {
      "id":311481,
      "name":"Little",
      "year":2019,
      "stars":5,
      "url":"https://www.mafab.hu/movies/little-311481.html",
      "poster":"https://www.mafab.hu/static/2019/22/17/311481_1548259916.8665.jpg",
      "description":"Egy nő esélyt kap arra, hogy újraélhesse fiatalkori életét, amikor már a felnőtt lét nyomása túl soknak bizonyul számára.",
      "keywords":[
        "afro-amerikai",
        "táncos",
        "Tánc",
        "énekes",
        "éneklés",
        "Dal",
        "téves személyazonosság",
        "zaklatás",
        "Mobiltelefon",
        "munkaáltató-alkalmazott kapcsolat"
      ],
      "genres":[
        "Fantasy",
        "Vígjáték",
        "Romantikus"
      ]
    },
    {
      "id":91139,
      "name":"Camille",
      "year":2012,
      "stars":4,
      "url":"https://www.mafab.hu/movies/camille-91139.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/294/00/91139_29.jpg",
      "description":"Camille tizenhat évesen ismerkedik meg Eric-kel. Szenvedélyes szerelmükből kislányuk születik. Huszonöt évvel később a férfi elhagyja Camille-t egy fiatalabb nőért. Egy szilveszter éjszakán Camille hirtelen a múltban találja magát. Visszatér egész fiatalkora, szülei, barátnői és persze Eric. Mit tehet ebben a helyzetben? Változtassa meg mindkettejük sorsát vagy pedig - bár ismeri kapcsolatuk végkifejletét - megint szeressen bele a fiúba?",
      "keywords":[
        
      ],
      "genres":[
        "Dráma",
        "Vígjáték",
        "Romantikus"
      ]
    },
    {
      "id":319994,
      "name":"Kémecském",
      "year":2020,
      "stars":5,
      "url":"https://www.mafab.hu/movies/my-spy-319994.html",
      "poster":"https://www.mafab.hu/static/2020/49/11/319994_1582108101.796.jpg",
      "description":"JJ (Dave Bautista) nem arról híres, hogy csendben kezeli a dolgokat. A CIA ügynök inkább a tettek, mint a szavak embere, ez azonban nem kis kellemetlenséget okoz a számára, miután legutóbbi akciója során mindenki meghalt, aki információval szolgálgatott volna a számára. A férfinek nincs több dobása, a főnöke, Kim (Ken Jeong) pedig ezúttal egy nem éppen testhezálló feladattal bízza meg: ha meg akarja tartani a munkáját, be kell épülnie a hétköznapi emberek közé. Csakhogy miután a kilenc éves Sophie felfedezi az általa telepített rejtett kamerákat, JJ még a vártnál is nehezebb feladattal találja szemben magát. Sophie ugyanis megfenyegeti, hogy kitálal, hacsak nem tanítja meg őt a kémkedés minden fortélyára. A kisujjeskü megköttetik, a párosnak pedig közös erővel kell szembenéznie a rájuk leselkedő veszélyekkel, a lány tehetségéhez azonban szemernyi kétség sem férhet.",
      "keywords":[
        "éneklés az autóban",
        "egyedülálló anya",
        "őrizet",
        "Párizs",
        "Chicago",
        "zaklatás",
        "Anya-lánya kapcsolat",
        "Robbanás",
        "felrobbanó autó",
        "lövöldözés"
      ],
      "genres":[
        "Akció",
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":45759,
      "name":"Hirtelen 30",
      "year":2004,
      "stars":5,
      "url":"https://www.mafab.hu/movies/hirtelen-30-45759.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/11/45759_35.jpg",
      "description":"Miután a születésnapi bulija csúnya lebőgés volt, Jenna Rink (Jennifer Garner) úgy érzi, a felnőttek élete sokkal jobb. A kislány szeretne elbújni a világ elől, amíg harmincéves nem lesz. Csodás módon kívánsága valóra válik. Jenna már felnőtt nőként ébred, és úgy fest, mindene megvan. Gyönyörű, fiatalos alak, álom munka álomfizetéssel, szexi pasi és szupersztár cimborák. Jobb nem is lehetne, csakhogy Jenna lassan rájön, hogy ő nem erre vágyott. Hiányzik neki gyerekkori barátja, Matt, a srác, aki tönkretette a születésnapi partiját.",
      "keywords":[
        "időutazás",
        "születésnap",
        "buli",
        "Barát",
        "születésnapi buli",
        "legjobb barát",
        "tinédzser lány",
        "esküvő",
        "tinédzser fiú",
        "Férfi-nő kapcsolat"
      ],
      "genres":[
        "Fantasy",
        "Vígjáték",
        "Romantikus"
      ]
    },
    {
      "id":294340,
      "name":"Hová tűntél, Bernadette?",
      "year":2018,
      "stars":4,
      "url":"https://www.mafab.hu/movies/whered-you-go-bernadette-294340.html",
      "poster":"https://www.mafab.hu/static/2019/135/00/294340_1557958759.7954.jpg",
      "description":"Egy szerető édesanya éveket töltött el anélkül, hogy időt szentelt volna hobbijának. Úgy dönt, változtat és újra átadja magát a kreativitásnak. Döntése új színt hoz az életébe, és elindítja egy úton, melynek végén siker és ismertség várja őt.",
      "keywords":[
        "éneklés az autóban",
        "eltűnés",
        "heves eső",
        "Férj-feleség kapcsolat",
        "Tinédzser",
        "flashback",
        "narráció",
        "Anya-lánya kapcsolat",
        "tinédzser lány",
        "számítógép"
      ],
      "genres":[
        "Dráma",
        "Vígjáték",
        "Misztikus"
      ]
    },
    {
      "id":52599,
      "name":"Gyepkutyák",
      "year":1997,
      "stars":4,
      "url":"https://www.mafab.hu/movies/lawn-dogs-52599.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/13/52599_7.jpg",
      "description":"A nem mindennapi történet középpontjában Devon, a különleges kislány áll, aki betegsége miatt már többször kicselezte a halált, így nem fél semmitől, valamint Trent, aki Louisville Camelot Gardens nevű kertvárosban dolgozik és azzal tartja el magát, hogy a gazdagok gyepét nyírja. Egy nap ennek a két embernek az élete összefonódik, amikor Devon besétál Trent lakókocsijába, amelyre egy mesebeli búvóhelyként tekint. Devon és Trent között egy különleges barátság szövődik és együtt szállnak szembe a kertváros képmutató lakosságával.",
      "keywords":[
        "Hűtlenség",
        "megcsalás",
        "női főhős",
        "amerikai zászló",
        "verés",
        "biztonsági őr",
        "Férj-feleség kapcsolat",
        "szabotázs",
        "pisztoly",
        "buli"
      ],
      "genres":[
        "Dráma"
      ]
    },
    {
      "id":20821,
      "name":"Rövidzárlat 2.",
      "year":1988,
      "stars":5,
      "url":"https://www.mafab.hu/movies/rovidzarlat-2-20821.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/04/20821_6.jpg",
      "description":"A nagysikerű Rövidzárlat fõszereplőjét hamar a szívünkbe zártuk: Johnny-t, a robotgépet külsőre ugyan semmi sem különböztette meg a futószalagról legördülő társaitól, az acélos borítás azonban egy érzőszívû lényt takart. A kedves és naiv gépember most újra színrelép, s ha lehet még több kalandba bonyolódik, mint előző alkalommal. Ezúttal a nagyváros forgatagában kell megállnia a helyét megátalkodott gonosztevők és veszélyes huligánok között, s az sem könnyíti meg hősünk helyzetét, hogy egy kapzsi bankár is meg akarja kaparintani.",
      "keywords":[
        
      ],
      "genres":[
        "Dráma",
        "Vígjáték",
        "Sci-fi",
        "Családi"
      ]
    },
    {
      "id":44504,
      "name":"Rövidzárlat",
      "year":1986,
      "stars":5,
      "url":"https://www.mafab.hu/movies/rovidzarlat-44504.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/11/44504_74.jpg",
      "description":"A hadsereg lézerfegyverekkel szereli föl a robotokat, megteremtve a tökéletes harci eszközt. A történet váratlan fordulatot vesz, amikor villám csap az egyik robotba, s ezzel életre kelti. Az \"élő\" gépezet megszökik a Novao Robotics cégtől, és szerencséjére találkozik Stephanie Speck-kel (Sheedy), a határozott fellépésű fiatal nővel, aki azonnal pártfogásába veszi. Stephanie és Johnny-V hamarosan szoros barátságot köt. Túl kell járniuk azonban Crosby eszén, aki szeretné megjavítani az \"elromlott\" gépet. Ráadásul nyomukban a Nova Robotics mániákusan lövöldöző biztonsági főnöke, aki elhatározza, hogy mindenáron visszaszerzi a robotot.",
      "keywords":[
        
      ],
      "genres":[
        "Vígjáték",
        "Sci-fi",
        "Családi"
      ]
    },
    {
      "id":318984,
      "name":"Latte és a titokzatos varázskő",
      "year":2019,
      "stars":3,
      "url":"https://www.mafab.hu/movies/latte-the-magic-waterstone-318984.html",
      "poster":"https://www.mafab.hu/static/2019/86/09/318984_1553762921.4511.jpg",
      "description":"Latte egy félelmet nem ismerő, hősies sünlány, akire mindenben számíthatnak az erdő lakói. Latte segítségére pedig minden korábbinál nagyobb szükség lesz, miután a szárazság következtében kiszáradnak a helyi tavak. Hősünk és apró bajtársa, egy fiatal mókus kiötölnek egy tervet, miként szerezzék vissza a vizet, ehhez azonban meg kell szerezniük egy varázserővel bíró követ, melyet a Medve király őriz. Ezzel megkezdődik kettejük hatalmas kalandja, mely során számos veszéllyel kell szembenézniük, azonban közös erővel semmi sem jelenthet akadályt a számukra a céljuk elérésében.\rSebastian Lybeck mesekönyvének adaptációja a Latte és a titokzatos varázskő című animációs filmmel újabb gyerekek újabb generációjának ígér feledhetetlen élményt.",
      "keywords":[
        
      ],
      "genres":[
        "Kaland",
        "Animáció",
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":19176,
      "name":"A róka és a kutya",
      "year":1981,
      "stars":5,
      "url":"https://www.mafab.hu/movies/a-roka-es-a-kutya-19176.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/03/19176_33.jpg",
      "description":"A film egy különös barátság történetét meséli el. Tod, egy kis róka, aki elvesztette a szüleit. A sors egy vadászkutya-kölyökkel, Copperrel hozza össze, majd vidám kalandok során át igaz barátságot kötnek. A kutya azonban lassan megtanulja gazdájától, hogy az ő feladata a vadászat. Kiképzése után indul a rókavadászat. Coppernek választania kell a kötelesség és a barátság között.",
      "keywords":[
        "verseny",
        "Menekülés",
        "kultikus film",
        "Kutya",
        "Barátság",
        "vadász",
        "öreg nő",
        "első rész",
        "Férfi-nő kapcsolat",
        "Disney"
      ],
      "genres":[
        "Kaland",
        "Animáció",
        "Dráma",
        "Családi"
      ]
    },
    {
      "id":16980,
      "name":"Mr. Magoo",
      "year":1997,
      "stars":4,
      "url":"https://www.mafab.hu/movies/mr-magoo-16980.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/03/16980_31.jpg",
      "description":"Mr. Magoo egy különc milliomos, akinek bár nagyon rossz a látása, nem hajlandó szemüveget használni, ezért folyamatosan bajba keveredik.",
      "keywords":[
        "horgászás",
        "vízesés",
        "Femme fatale",
        "rablás",
        "csirke",
        "öregember",
        "megszemélyesítés",
        "kettős kereszt",
        "home invasion",
        "biztonsági őr"
      ],
      "genres":[
        "Kaland",
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":47215,
      "name":"Kőkemény diri",
      "year":1989,
      "stars":5,
      "url":"https://www.mafab.hu/movies/lean-on-me-47215.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/11/47215_40.jpg",
      "description":"",
      "keywords":[
        
      ],
      "genres":[
        "Dráma"
      ]
    },
    {
      "id":320163,
      "name":"Ebgondolat",
      "year":2019,
      "stars":5,
      "url":"https://www.mafab.hu/movies/the-art-of-racing-in-the-rain-320163.html",
      "poster":"https://www.mafab.hu/static/2019/143/10/320163_1558688197.3916.jpg",
      "description":"A kutyarajongók családtagként tekintenek kedvencükre, meggyőződésük, hogy a kutya megérti a körülötte zajló folyamatokat, érti az emberi beszédet, van saját véleménye és végtelenül hűséges. A filmben a bölcs öreg kutya, Enzo Swift osztja meg élettapasztalatát, amely felkészítette őt, hogy a legnagyobb szükség idején megóvja a családját.",
      "keywords":[
        "Kutya",
        "narráció",
        "Barátság",
        "könyvadaptáció",
        "autóverseny",
        "feleség halála",
        "Anya-lánya kapcsolat",
        "Apa-lánya kapcsolat",
        "Férj-feleség kapcsolat",
        "rák"
      ],
      "genres":[
        "Dráma",
        "Vígjáték",
        "Sportfilm",
        "Romantikus"
      ]
    },
    {
      "id":45538,
      "name":"Nicsak, ki beszél",
      "year":1989,
      "stars":4,
      "url":"https://www.mafab.hu/movies/nicsak-ki-beszel-45538.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/11/45538_46.jpg",
      "description":"Mollie (Kristie Alley), a nagyszájú titkárnő gyermeket vár főnökétől, aki hallani sem akar a dologról és eszébe sincs elválni a feleségétől. A kilátástalannak tűnő jövő ellenére a nő megtartja a babát, s hamarosan megszületik a kis Mickey. Ám a gyermek megszületése után segítségre van szüksége, ezért épp kapóra jön James (John Travolta), a kissé infantilis taxisofőr, aki szívesen vigyáz a kisfiúra. És miközben Mollie a megfelelő apát kutatja gyermeke számára, Mikey már ki is választotta magának Jamest. De hogyan hozza ezt a felnőttek tudtára?",
      "keywords":[
        
      ],
      "genres":[
        "Vígjáték"
      ]
    },
    {
      "id":46459,
      "name":"Nicsak, ki beszél most!",
      "year":1993,
      "stars":5,
      "url":"https://www.mafab.hu/movies/nicsak-ki-beszel-most-46459.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/11/46459_12.jpg",
      "description":"James (John Travolta) és Mollie (Kirstie Alley) boldog házasságban élnek már 6 éve. Van két gyermekük és persze a velük járó összes gond. James nagyon jó állást kap egy nagy légitársaságnál és egyre több időt kell a levegőben töltenie. Mollie tűri egy darabig, hogy minden az ő nyakába szakad, de mikor a férfi főnöknője kikezd James-szel, betelik a pohár.",
      "keywords":[
        
      ],
      "genres":[
        "Vígjáték",
        "Romantikus",
        "Családi"
      ]
    },
    {
      "id":34486,
      "name":"Az ördögök éjszakája",
      "year":1972,
      "stars":3,
      "url":"https://www.mafab.hu/movies/la-notte-dei-diavoli-34486.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/08/34486_20.jpg",
      "description":"Egy gazdag család feje attól tart, hogy egy nap majd vámpír formájában kísérti családját, így megkéri szeretteit, ha ez bekövetkezik, semmiképpen se engedjék őt vissza a házba.",
      "keywords":[
        "Meztelen női test",
        "ház",
        "vámpír",
        "Szex",
        "boszorkány",
        "Erőszak",
        "Kínzás",
        "Gore",
        "erdő",
        "farm"
      ],
      "genres":[
        "Horror",
        "Misztikus"
      ]
    },
    {
      "id":327009,
      "name":"Jexi - Túl okos telefon",
      "year":2019,
      "stars":4,
      "url":"https://www.mafab.hu/movies/jexi-327009.html",
      "poster":"https://www.mafab.hu/static/2019/332/01/327009_1574986108.7391.jpg",
      "description":"Phil a mobilja rabja. Ébredés után egyből nekiáll böngészni, de a nap lezárása sem múlhat el egy újabb bejegyzés megosztása nélkül. A virtuális világban rengeteg ismerőse van, a valóság azonban egész mást mutat; se egy jó barát, se egy házi kedvenc nincs az életében.Egy véletlennek köszönhetően a férfi kénytelen új készüléket vásárolni, de ekkor még nem tudja, hogy nem egy egyszerű telefon tulajdonosa lett, hanem egy Jexi nevű, női hangon beszélő szuperintelligencia is a mindennapjai részévé válik. A program szinte átveszi az irányítást Phil élete felett. Nemcsak tanácsokkal látja el őt, hanem a lelke mélyébe is belelát, és annak ellenére, hogy többször keresztbetesz tulajdonosának, Phil végül neki köszönhetően találja magát újra a realitás talaján. Az átlagemberek átlagos életét éli, hamarosan barátnője is lesz, és ráébred, hogy van élet a mobilján túl is. Ekkor azonban Jexi megálljt parancsol.Jon Lucas és Scott Moore (Másnaposok, Rossz anyák) vígjátékában a Modern család kedvelt sztárja, Adam Devine alakítja a főszerepet.",
      "keywords":[
        "meztelen férfi test",
        "Férfi meztelenség",
        "mesterséges intelligencia",
        "meztelen férfi test (szemből)",
        "Meztelenség",
        "a rendező írta",
        "koncert",
        "San Francisco",
        "Robbanás",
        "szeretet"
      ],
      "genres":[
        "Vígjáték",
        "Romantikus"
      ]
    },
    {
      "id":290877,
      "name":"Kutyaparádé",
      "year":2018,
      "stars":3,
      "url":"https://www.mafab.hu/movies/show-dogs-290877.html",
      "poster":"https://www.mafab.hu/static/2018/147/11/290877_1527499485.2847.jpg",
      "description":"Mit tehet egy kemény zsaru, ha a párja hozzá képest nyafogó puhány? Elviseli, vagy néha belemar. Ez a rendőrpáros mindkét változatra vevő, mert a keményebbikük egy jó szimatú rottweiler, a gyávább és izgulósabb kétlábú pedig a gazdája (Will Arnett). A feladat: be kell épülniük a világ legnagyobb, legpuccosabb kutya-szépségversenyének döntőjébe, ahol egy veszélyeztetett állatokkal üzletelő csempészbanda éppen egy pandakölyköt próbál továbbadni a dílerének. Max, aki eddig vad bevetésekhez szokott, kénytelen úgy tenni, mintha a bundájára kényes, gondosan manikűrözött ebek közé tartozna. Még szerencse, hogy a kutyamanökenek között is talál néhány jó fej, segítőkész négylábút, akikkel együtt próbálja megoldani élete legbonyolultabb ügyét. A Kutyák és macskák stílusában készült, élő szereplőket és beszélő kutyákat keverő vígjátékot Raja Gosnell, a műfaj klasszikusa rendezte, aki a Scooby-Doo mozifilmért és az első Hupikék törpikék-ért is felel, de korábban a Gagyi mami-val és A bambanő-vel is bebizonyította, hogy nagyon ért a nevettetéshez. (Intercom)",
      "keywords":[
        "Kutya"
      ],
      "genres":[
        "Kaland",
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":86920,
      "name":"Reszkessetek, kutyaütők! 3",
      "year":2002,
      "stars":2,
      "url":"https://www.mafab.hu/movies/top-dog-little-heroes-3-86920.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/23/86920_54.jpg",
      "description":"",
      "keywords":[
        
      ],
      "genres":[
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":86005,
      "name":"Reszkessetek, kutyaütők! 2: Kaland a vidámparkban",
      "year":2000,
      "stars":4,
      "url":"https://www.mafab.hu/movies/dog-story-little-heroes-2-86005.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/23/86005_40.jpg",
      "description":"",
      "keywords":[
        
      ],
      "genres":[
        "Vígjáték"
      ]
    },
    {
      "id":106803,
      "name":"Reszkessetek, kutyaütők!",
      "year":1999,
      "stars":5,
      "url":"https://www.mafab.hu/movies/little-heroes-106803.html",
      "poster":"https://www.mafab.hu/static/2018/199/11/106803_1531992321.5824.jpg",
      "description":"Harry Burton Whasingtonba utazik, hogy volt munkáltatójával szemben tanúskodjon, a vallomása pedig az egész dohányipart kedvezőtlenül érintheti. A férfi kénytelen egyedül hagyni gyermekeit két kutyájával és a bejárónőjével. Rövidesen két betörő érkezik a házhoz, hogy a gyerekek életével zsarolhassák Harryt, ha nem változtatja meg a vallomását. Ám van néhány dolog, amire a két jómadár sem számít.",
      "keywords":[
        
      ],
      "genres":[
        "Családi"
      ]
    },
    {
      "id":320140,
      "name":"Ne játssz a tűzzel",
      "year":2019,
      "stars":5,
      "url":"https://www.mafab.hu/movies/playing-with-fire-320140.html",
      "poster":"https://www.mafab.hu/static/2019/303/19/320140_1572547984.191.jpg",
      "description":"Jake Carson egy igazi profi a tűzoltó szakmában, az általa vezetett osztag számára nem létezik lehetetlen. A tűzben edzett csapat sikeresen kiment három gyereket a lángok közül, de az igazán nehéz feladat csak ezt követi: egy ideig ugyanis az ő dolguk, hogy vigyázzanak a lurkókra, ez azonban olyan kihívásnak bizonyul, amire nem készíthet fel a legjobb tűzoltó akadémia sem. Vajon képesek lesznek megbirkózni ezzel a nem hétköznapi feladattal?",
      "keywords":[
        "Mobiltelefon",
        "szülinapi torta",
        "erdő",
        "esküvő",
        "tudós",
        "helikopter",
        "kemény fickó",
        "zuhany",
        "felhőszakadás",
        "születésnapi buli"
      ],
      "genres":[
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":277009,
      "name":"Sonic, a sündisznó",
      "year":2020,
      "stars":5,
      "url":"https://www.mafab.hu/movies/sonic-the-hedgehog-277009.html",
      "poster":"https://www.mafab.hu/static/2020/27/12/277009_1580209993.7033.jpg",
      "description":"Sonic, a sündisznó egy számára is ismeretlen rendkívüli erőre tesz szert. Úgy dönt, hogy a Földön keres menedéket, hogy biztonságban tudhassa magát, ehhez azonban senki sem tudhat a létéről. 15 évesen, ráadásul Sonic temperamentumával és kvalitásaival nehéz észrevétlenül meghúzódni, szinte törvényszerű, hogy előbb-utóbb észreveszi őt valaki. Rövidesen Tom, egy városka jó szándékú rendőre bukkan rá a sündisznóra. Ketten együtt társulva számos izgalmat átélve utaznak országon világon keresztül, miközben Dr. Robotnyik és robot kütyüi folyton a nyomukban vannak.",
      "keywords":[
        "kisváros",
        "gonosztevő",
        "alien, idegen",
        "kocsmai verekedés",
        "utazás",
        "hős",
        "futás",
        "Barát",
        "Rendőrség",
        "seriff"
      ],
      "genres":[
        "Kaland",
        "Akció",
        "Vígjáték",
        "Sci-fi",
        "Családi"
      ]
    },
    {
      "id":36240,
      "name":"Dolly, a gyilkos szellem",
      "year":1991,
      "stars":2,
      "url":"https://www.mafab.hu/movies/dolly-dearest-36240.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/08/36240_50.jpg",
      "description":"Egy amerikai család babagyárat nyit Mexikóban, de pechükre pont egy elhagyatott temető közelében. A probléma akkor lesz igazán óriási, amikor a vándorló lelkek a gyárban született babákba költöznek...",
      "keywords":[
        "gyermek",
        "Fegyver",
        "Mexikó",
        "női rendező/író",
        "tinédzser fiú",
        "veszélyben levő gyermek",
        "Robbanás",
        "természetfeletti erő",
        "leszúr",
        "slasher"
      ],
      "genres":[
        "Horror",
        "Thriller"
      ]
    },
    {
      "id":10132,
      "name":"Képtelen kampány",
      "year":2012,
      "stars":5,
      "url":"https://www.mafab.hu/movies/keptelen-kampany-10132.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/01/10132_37.jpg",
      "description":"Észak Karolinában a tizennégyes választókörzet legígéretesebb jelöltje Cam Brady (Will Ferrell), annál is inkább, mert senki nem indul ellene. Ám egy baklövést követően két gazdag iparmágnás Marty Hugginst (Zach Galifianakis), egy republikánust indít Cam ellen, hogy még nagyobb befolyásra tegyenek szert Észak-Karolinában. Marty egy meglehetősen egyszerű ember, egy turisztikai látványosság igazgatója. Elsőre nem tűnik a legjobb választásnak, de a megfelelő kampánnyal akár még befutó is lehet belőle. Camnek komolyan kell vennie ellenfelét, mivel családja nagy politikai befolyással rendelkezik.",
      "keywords":[
        "arcon üt",
        "kígyó",
        "káromkodás",
        "Férj-feleség kapcsolat",
        "Apa-fia kapcsolat",
        "vallomás",
        "csecsemő",
        "szex a zárójelenetben",
        "éneklés az autóban",
        "politikai szatíra"
      ],
      "genres":[
        "Vígjáték",
        "Szatíra",
        "Politikai"
      ]
    },
    {
      "id":254521,
      "name":"Keménykalap és krumpliorr",
      "year":1978,
      "stars":3,
      "url":"https://www.mafab.hu/movies/kemenykalap-es-krumpliorr-254521.html",
      "poster":"https://www.mafab.hu/static/2020/337/22/254521_1607032365.7769.jpg",
      "description":"Van, aki nem ismeri Bagaméri vagy Lópici Gáspár figuráit? Csukás István emlékezetes alakjai Bácskai Lauró István rendezésében elevenednek meg. Alfonzó és Szilágyi István mellett Kovács Krisztián brillírozik a főszerepekben, de Bánhidi László, Haumann Péter és Páger Antal örömteli játéka is mosolyra csalja az egész család arcát. A Keménykalap és krumpliorr egy szívmelengető családi vígjáték, amely napjainkban is rendkívüli népszerűségnek örvend.",
      "keywords":[
        "nyomozás",
        "gyerek",
        "Fiú",
        "elterelés",
        "magnó",
        "Tinédzser",
        "Magyar családi klasszikusok"
      ],
      "genres":[
        "Kaland",
        "Vígjáték",
        "Családi"
      ]
    },
    {
      "id":17023,
      "name":"A holló",
      "year":1994,
      "stars":4,
      "url":"https://www.mafab.hu/movies/a-hollo-17023.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/03/17023_71.jpg",
      "description":"Eric Draven (Brandon Lee) egy évvel azután, hogy őt és menyasszonyát brutálisan meggyilkolták, rövid időre visszatér az élők sorába. A fiatal rockzenész halhatatlan bosszúállóként lehetőséget kap, hogy elégtételt vegyen gyilkosain, ezzel keltve életre a Holló legendáját.",
      "keywords":[
        "visszatérés a halálból",
        "maffiafőnök",
        "tető",
        "Tűz",
        "városi környezet",
        "temető",
        "természetfeletti erő",
        "sötét hős",
        "sír",
        "szadista"
      ],
      "genres":[
        "Fantasy",
        "Dráma",
        "Akció"
      ]
    },
    {
      "id":37550,
      "name":"Napoleon - Kis kutya, nagy pácban",
      "year":1995,
      "stars":4,
      "url":"https://www.mafab.hu/movies/napoleon-37550.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/09/37550_2.jpg",
      "description":"A filmben Napoleon, a golden retriever kutyakölyök kalandjait követhetjük nyomon.",
      "keywords":[
        "Kutya",
        "családi kapcsolatok",
        "madár",
        "kígyó",
        "kaland",
        "független film"
      ],
      "genres":[
        "Kaland",
        "Családi"
      ]
    },
    {
      "id":306163,
      "name":"Lidérces mesék éjszakája",
      "year":2019,
      "stars":3,
      "url":"https://www.mafab.hu/movies/scary-stories-to-tell-in-the-dark-306163.html",
      "poster":"https://www.mafab.hu/static/2019/239/10/306163_1566982498.9255.jpg",
      "description":"A 60-es évek végi Amerika nagy változás előtt áll, ebből azonban nem sokat tapasztalnak Mill Valley városának lakói, akik életére hosszú évtizedek óta súlyként nehezedik a Bellows család múltja. Sok évvel korábban a család kúriájában nevelkedett Sarah, aki papírra vetette hátborzongató titkait és szörnyűséges életének eseményeit. Amikor a lány könyvét megtalálja egy helyi fiatalokból álló csapat, a következmények minden képzeletet felülmúlnak.",
      "keywords":[
        "szörnyeteg",
        "Kórház",
        "szájhős",
        "író",
        "Tinédzser",
        "könyv",
        "szellem",
        "zombi",
        "rasszizmus",
        "Barátság"
      ],
      "genres":[
        "Horror",
        "Thriller",
        "Misztikus"
      ]
    },
    {
      "id":4264,
      "name":"A dolog",
      "year":1982,
      "stars":3,
      "url":"https://www.mafab.hu/movies/a-dolog-4264.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/292/23/4264_42.jpg",
      "description":"Miután az amerikai Antarktisz-kutató állomás tagjai összetűzésbe keverednek két norvég kutatóval, befogadnak egy szánhúzó kutyát. Ekkor azonban még nem is sejtik, hogy az állat testébe egy idegen organizmus költözött. Az amerikaiak közül néhányan elindulnak a norvég telepre, azonban csak romokra, és egy űrhajó roncsára bukkannak.",
      "keywords":[
        "paranoia",
        "kétértelmű befejezés",
        "kultikus film",
        "átváltozás",
        "teremtmény",
        "1980-as évek",
        "remake",
        "grindhouse",
        "káromkodás",
        "Vérfolt"
      ],
      "genres":[
        "Horror",
        "Sci-fi",
        "Misztikus"
      ]
    },
    {
      "id":48580,
      "name":"Jó szomszédok",
      "year":1981,
      "stars":3,
      "url":"https://www.mafab.hu/movies/neighbors-48580.html",
      "poster":"https://www.mafab.hu/static/profiles/2014/293/12/48580_30.jpg",
      "description":"Ramona és Vic, a szeleburdi pár egy kertvárosba költöznek. A nyugodt környék felbolydul a temperamentumban, életvitelben, életfelfogásban teljesen más nézeteket valló fiatal pár érkeztével. Earl, az egyik szomszéd például annyira megváltozik, hogy felesége és lánya is elhagyja, ill. amikor hőseink odébb állnak, követi őket.",
      "keywords":[
        "éjszaka",
        "dohányzás",
        "Ivás",
        "gyújtogatás",
        "városi környezet",
        "családi kapcsolatok",
        "bocsánatkérés",
        "ház",
        "Anya-lánya kapcsolat",
        "szivarozás"
      ],
      "genres":[
        "Vígjáték"
      ]
    },
    {
      "id":272715,
      "name":"Jenny esküvője",
      "year":2015,
      "stars":4,
      "url":"https://www.mafab.hu/movies/jennys-wedding-272715.html",
      "poster":"https://www.mafab.hu/static/profiles/2015/193/01/272715.jpg",
      "description":"Jenny Farrell ((Katherine Heigl) nyíltan vállalja leszbikusságát. Azonban a lány családja kivételt képez, ők ugyanis semmit sem sejtenek a dologból. Amikor Jenny végre elhatározza, hogy családot alapít, és elveszi a nőt, akiről rokonai mindeddig azt hitték, hogy nem több egyszerű lakótársnál, a család élete egy szempillantás alatt felfordul.",
      "keywords":[
        "kávé",
        "Étterem",
        "születésnap",
        "születésnapi buli",
        "szülinapi torta",
        "tükör",
        "Fénykép",
        "Strand",
        "tó",
        "becenév"
      ],
      "genres":[
        "Dráma",
        "Vígjáték",
        "Romantikus"
      ]
    },
    {
      "id":274996,
      "name":"Cirmos karácsony",
      "year":2014,
      "stars":4,
      "url":"https://www.mafab.hu/movies/cirmos-karacsony-274996.html",
      "poster":"https://www.mafab.hu/static/profiles/2015/329/18/274996.jpg",
      "description":"A Cirmos karácsony című családi vígjátékban a Télapó allergiás a macskákra, így másokkal szállíttatja ki az ő karácsonyi ajándékukat. A Mikulás viszont komoly dilemma elé kerül, ugyanis az egyik kisfiú nagyon jó gyerek volt az évben, ezért kívánságát mindenképpen teljesíteni kell. Igen ám, de Tommy egy kiscicát szeretne karácsonyra. Egy cica helyett egy egész csapat mászik be a Télapó zsákjába, s amikor a pocakos piros ruhás férfi allergiás reakciót kap, a cicasereg vezényli le az ajándékosztási akciót...",
      "keywords":[
        "hó",
        "egyedülálló anya"
      ],
      "genres":[
        "Fantasy",
        "Családi"
      ]
    },
    {
      "id":312437,
      "name":"Jó srácok",
      "year":2019,
      "stars":4,
      "url":"https://www.mafab.hu/movies/good-boys-312437.html",
      "poster":"https://www.mafab.hu/static/2019/182/14/312437_1562070303.7924.jpg",
      "description":"Hogy néz ki egy kiskamasz csapnivaló napja? Indításként egy olyan partira várják őt, amin minden a csókolózásról szól, viszont kellő tapasztalat híján elfogja a rémület. Hogy elkerülje a leégést, ismereteket kell szereznie a számára eddig idegen területről. Attól sem riad vissza, hogy barátaival elemelje apja féltve őrzött drónját, melynek segítségével könnyedén elleshetik a párok technikáját. Ekkor kezdődnek a problémák; a drón elromlik, a fiúk pedig izgalmas kalandokat átélve próbálnak újat szerezni, mielőtt az apa tudomást szerez fia komiszságáról. Kábítószer, üldözés, rendőrség, tinédzserek... mindez egy kis humorral megfűszerezve. A szórakozás garantált.",
      "keywords":[
        "Barátság",
        "kaland",
        "gyermek",
        "buli",
        "önkielégítés",
        "válás",
        "Fiú",
        "Barát",
        "tinédzser lány",
        "Iskola"
      ],
      "genres":[
        "Kaland",
        "Vígjáték"
      ]
    },
    {
      "id":148789,
      "name":"A hangok",
      "year":2014,
      "stars":5,
      "url":"https://www.mafab.hu/movies/the-voices-148789.html",
      "poster":"https://www.mafab.hu/static/profiles/2015/35/22/148789.jpg",
      "description":"Ennek a fekete-komédiának a főhőse Jerry, a gyári munkás, aki súlyos skizofréniában szenved, de gyógyszerét nem hajlandó szedni. Magányos és instabil életet él egy macskával és egy szerencsétlen kutyával. Egy nap azonban beleszeret Fionába, a munkatársnőjébe, és amikor otthon elmeséli ezt az állatainak, azok válaszolnak neki...",
      "keywords":[
        "pszichiáter",
        "hallucináció",
        "fekete komédia",
        "gyermekbántalmazás",
        "elmebetegség",
        "Öngyilkosság",
        "sírás",
        "feldarabolás",
        "Gore",
        "leszúr"
      ],
      "genres":[
        "Horror",
        "Vígjáték",
        "Thriller",
        "Krimi"
      ]
    },
    {
      "id":192289,
      "name":"Behavazva",
      "year":2019,
      "stars":3,
      "url":"https://www.mafab.hu/movies/let-it-snow-192289.html",
      "poster":"https://www.mafab.hu/static/2019/296/12/192289_1571912204.1127.jpg",
      "description":"Karácsony éjszakáján egy kisvárosban a hóvihar összehoz egy csapat fiatalt.",
      "keywords":[
        "Karácsony",
        "étkező",
        "templom",
        "hó",
        "könyvadaptáció",
        "szeretet",
        "barátok",
        "szenteste"
      ],
      "genres":[
        "Vígjáték",
        "Romantikus"
      ]
    }
  ]
}